<div class=hb1p1 align="center"><b>论坛公约</b></div>
<div class="bdlr1" style="line-height:27px;padding:30"><div align=center>欢迎您加入论坛参加交流和讨论,本论坛为公共论坛,为维护网上公共秩序和社会稳定,请您自觉遵守以下条款！</div><hr>1.内容限定<br>
不得利用本站危害国家安全、泄露国家秘密，不得侵犯国家社会集体的和公民的合法权益<br>
煽动抗拒、破坏宪法和法律、行政法规实施<br>
煽动颠覆国家政权,推翻社会主义制度<br>
煽动分裂国家、破坏国家统一<br>
煽动民族仇恨、民族歧视,破坏民族团结<br>
捏造或者歪曲事实,散布谣言,扰乱社会秩序<br>
宣扬封建迷信、淫秽、色情、赌博、暴力、凶杀、恐怖、教唆犯罪<br>
公然侮辱他人或者捏造事实诽谤他人的,或者进行其他恶意攻击<br>
损害国家机关信誉<br>
其他违反宪法和法律行政法规<br>
不允许在专业讨论区内进行商业广告行为<br>
<hr>2.服务条款<br>
用户对自己的言论负责任，多考虑他人感受，不恶意攻击他人<br>
管理员有权力在不做任何通知的情况下删除可能带来不良影响的言论和句子<br>
管理员有权力在不做任何通知的情况下将不合适的讨论主题转移到相关版面<br>
发表在论坛里的作品本站有权在本网站或其它网站中转载和推荐，但本站不拥有作品版权<br>
因为本网站不能约束会员个人的转载行为，所以对您的作品有侵犯版权的现象本站概不负责<br>
本站不会向第三方提供用户的个人信息，除非在国家出于安全、执法等条件下，我们将依法将信息提供给国家机关<br>
站将记录您的IP地址，由此获得的信息将被用于趋势分析及统计。<br>
站特别注重版权的问题，如果您发现在我们的网站里有您的原创或版权作品，而您又非常有意见的话，请来E-MAIL告之。我们在确定之后，我们会为您做相应调整。我们希望做到既保留我们的权利，也充分地尊重文章的所有者。<br><hr><div align=center><form method="POST" action="userreg.php"><input type="submit" id=useragree disabled="true" value="(10) 同意"> &nbsp; <input type="button" onclick="notagree();" value="不同意"><input type="hidden" name="regstep" value="1"></form></div></div>
<script language=JavaScript src=js/r/rgb.js></script>